export const footerData = [
    {
        title: "투썸플레이스 정보",
        links: ["1브랜드 소개", "회사 소개", "창업 안내", "주문 및 문의"],
    },
    {
        title: "스타벅스 정보",
        links: ["2브랜드 소개", "회사 소개", "창업 안내", "주문 및 문의"],
    },
    {
        title: "브래드앤커피 정보",
        links: ["3브랜드 소개", "회사 소개", "창업 안내", "주문 및 문의"],
    },
    {
        title: "파리바게트 정보",
        links: ["4브랜드 소개", "회사 소개", "창업 안내", "주문 및 문의"],
    },
    {
        title: "메가커피 정보",
        links: ["5브랜드 소개", "회사 소개", "창업 안내", "주문 및 문의"],
    },
    {
        title: "뚜레쥬르 정보",
        links: ["6브랜드 소개", "회사 소개", "창업 안내", "주문 및 문의"],
    },
];
